[{
  "_id": {
    "$oid": "64707cd0cb6cd834508cf8f0"
  },
  "title": "Lemon Pie",
  "location": "Maltezanas",
  "phone": "2314567890",
  "description": "Απολαύστε την αυθεντική παραδοσιακή κουζίνα της Αστυπαλαίας στο εστιατόριο μας. Με μια ποικιλία από παραδοσιακά πιάτα και σπιτικές συνταγές, σας υποδεχόμαστε σε ένα ζεστό και φιλόξενο περιβάλλον. Απολαύστε τα φρέσκα τοπικά υλικά και απολαύστε μια αξέχαστη γευστική εμπειρία",
  "__v": 0
},{
  "_id": {
    "$oid": "64707ed1bcf27e2dc768ffb4"
  },
  "title": "Karabo-Meze",
  "location": "Kaminakia",
  "phone": "(+30) 2243062096/783",
  "description": "Απολαύστε την πλούσια γεύση της θάλασσας στο εστιατόριό μας. Προσφέρουμε εκλεκτές θαλασσινές σπεσιαλιτέ και φρέσκα θαλασσινά εδέσματα, εμπνευσμένα από την τοπική κουζίνα και τα παραδοσιακά ελληνικά πιάτα. Απολαύστε την θέα στη θάλασσα και τις γευστικές απολαύσεις που σας προσφέρουμε.",
  "__v": 0
},{
  "_id": {
    "$oid": "647080c2bcf27e2dc768ffb5"
  },
  "title": "To Nostimo",
  "location": "Pera Gualos",
  "phone": "(+30) 2243062260",
  "description": "Ανακαλύψτε μια ευρεία γκάμα από γεύσεις και πιάτα στο εστιατόριο μας. Μενού που εξυπηρετεί όλα τα γούστα, από παραδοσιακές γεύσεις μέχρι διεθνή εδέσματα, θα βρείτε κάτι που θα σας ενθουσιάσει. Με φρέσκα υλικά και μοναδικές συνταγές, σας προσκαλούμε να απολαύσετε μια γευστική επιλογή.",
  "__v": 0
},{
  "_id": {
    "$oid": "6470827dbcf27e2dc768ffb6"
  },
  "title": "Astakoukos",
  "location": "Maltezana",
  "phone": "(+30) 2243061865",
  "description": "Ανακαλύψτε την υγιεινή πλευρά της γαστρονομίας στο εστιατόριο μας. Προσφέρουμε νόστιμες και θρεπτικές επιλογές για όσους προτιμούν μια ισορροπημένη διατροφή. Χρησιμοποιούμε φρέσκα τοπικά υλικά και προσφέρουμε ευέλικτες επιλογές για διατροφικές προτιμήσεις, όπως χορτοφαγικά, χωρίς γλουτένη και πολλές άλλες.",
  "__v": 0
},{
  "_id": {
    "$oid": "647082ecbcf27e2dc768ffb7"
  },
  "title": "Agirovoli",
  "location": "Maltezana",
  "phone": "(+30) 2243061734",
  "description": "Απολαύστε τις γευστικές απολαύσεις με θέα στο πανοραμικό τοπίο της Αστυπαλαίας. Το εστιατόριο μας σας προσφέρει μια ποικιλία από εδέσματα με εμπνευσμένες γεύσεις και μοναδικούς συνδυασμούς γεύσεων. Απολαύστε την εκλεκτή κουζίνα μας σε ένα εκλεπτυσμένο περιβάλλον που θα σας",
  "__v": 0
}]