[{
  "_id": {
    "$oid": "647089025a75e637505d672b"
  },
  "title": "En Plo",
  "location": "Pera Gialos",
  "phone": "(+30) 6936322558",
  "description": "Ένας χώρος φτιαγμένος με πολλή αγάπη και ζεστασιά, όπου η νοσταλγική ατμόσφαιρα της παράδοσης έχει προσαρμοστεί στο σήμερα. Ένας χώρος γεμάτος γεύσεις και συναισθήματα, χαλαρωτικός με νησιώτικη αύρα.\n\nΤο Εν Πλω, χτισμένο με γούστο και σε αρμονία με την παραδοσιακή αρχιτεκτονική του νησιού αποτελεί ένα από τα καλύτερα σημεία της Αστυπάλαιας για να απολαύσετε τον καφέ ή το ποτό σας συνοδευμένα από γεύσεις αγαπημένες, ελληνικές, παραδοσιακές και διεθνείς, και έχετε την ευκαιρία να θαυμάσετε ένα από ομορφότερα τοπία, το κάστρο της πόλης!",
  "__v": 0
},{
  "_id": {
    "$oid": "64708e33cdcb1a37e90ae560"
  },
  "title": "Karai",
  "location": "Megali Panagia",
  "phone": " (+30) 22430 61282",
  "description": "Αιγαιοπελαγίτικος αέρας φυσάει στου Καράι τα στενά. Τα λευκά εκκλησάκια σε απόσταση αναπνοής. Η θέα απλά μαγική με το απέραντο γαλάζιο να απλώνεται. Το σπιτικό πρωινό και ο αχνιστός καφές μοσχοβολούν.Τα γλυκά εδέσματα σε περιμένουν για να διαλέξεις. Κατά το βραδάκι τα πιάτα με τους μεζέδες, τα φρέσκα θαλασσινά, το ουζάκι και το τσίπουρο δίνουν και παίρνουν. Ένα μπουζούκι σκορπάει πενιές. Παρέες τραγουδούν. Αυτό είναι το Καφενείο Καράι, το Καφενείο της καρδιάς μας.",
  "__v": 0
},{
  "_id": {
    "$oid": "647090fecdcb1a37e90ae561"
  },
  "title": "Meltemi",
  "location": "Xora",
  "phone": " (+30) 2243061479",
  "description": "Το Μελτέμι,στην καρδιά της πλατείας στους ανεμόμυλους, ο πιο γλυκός προορισμός για να ξεκνήσει κανείς τη μέρα του πίνοντας το πιο ωραίο καφέ στο νησί, να φάει την πιο νόστιμη ομελέτα ή να δοκιμάσει τα υπέροχα πουγγιά της Φρόσως!Το απόγευμα στέκι για τα πιο νόστιμα γλυκά με τα πιο προσεγμένα υλικά και μάλιστα σε τιμές τόσο χαμηλές όσο δε φαντάζεστε! Το βράδυ συνεχίστε πίνοντας κοκτέιλ με θέα το κάστρο! Όλα αυτά σε ένα χώρο καθαρό, καλόγουστο με προσεγμένη διακόσμηση!",
  "__v": 0
},{
  "_id": {
    "$oid": "6470918ecdcb1a37e90ae562"
  },
  "title": "Panorama",
  "location": "Xora",
  "phone": " (+30) 6972874686",
  "description": "Νυχτερινή ζωή στην Αστυπάλαια, ραντεβού στο Πανόραμα Club. Δροσερά ποτά και τα τελευταία χιτάκια να ηχούν στα αυτιά σας μέχρι το ξημέρωμα.",
  "__v": 0
},{
  "_id": {
    "$oid": "647092695a75e637505d672c"
  },
  "title": "Example Food",
  "location": "Example Location",
  "phone": "1234567890",
  "description": "Example Description",
  "__v": 0
}]