[{
  "_id": {
    "$oid": "64707cd0cb6cd834508cf8f0"
  },
  "title": "Adromeda Resort",
  "location": " Χώρα",
  "phone": " (+30) 2243059865, (+30) 2243061128, (+30) 6979635332",
  "description": "Andromeda Resort, ένα ξενοδοχείο χτισμένο με φινέτσα και με αίσθηση διακριτικής πολυτέλειας. Η θέα από το ξενοδοχείο είναι μοναδική! Δείτε το Βενετσιάνικο κάστρο, τις νησίδες που απλώνονται μπροστά σας αλλά και την ανατολή κάθε μέρας από το μπαλκόνι του δωματίου σας.",
  "__v": 0
},{
  "_id": {
    "$oid": "648861109d2b4f4e127b4f93"
  },
  "title": "Chrysalis Boutique Hotel",
  "location": "Πέρα Γυαλός",
  "phone": "+30 2243059868,+30 6976796388",
  "description": "To Chrysalis Boutique Hotel βρίσκεται σε μια ειδυλλιακή παραθαλάσσια τοποθεσία του κόλπου της Χώρας της Αστυπάλαιας και είναι η ιδεώδη επιλογή για επισκέπτες που αναζητούν πολυτελή διαμονή. Η ασύγκριτη τοποθεσία σε συνδυασμό με την παραδοσιακή αρχιτεκτονική δένουν αρμονικά με το φυσικό περιβάλλον, συνθέτοντας ένα καταφύγιο ομορφιάς και γαλήνης.",
  "__v": 0
},{
  "_id": {
    "$oid": "6488617a9d2b4f4e127b4f94"
  },
  "title": "Fildisi Boutique Hotel",
  "location": "Λειβάδι",
  "phone": "+30 22430 62060",
  "description": "To «Φίλντισι», είναι αμφιθεατρικά κτισμένο στην πλαγιά πάνω από την παραλία του Αγ. Βασιλείου, με θέα που κόβει την ανάσα, μοναδική στο νησί, στο Αιγαίο και τη Χώρα της Αστυπάλαιας. Ο προσανατολισμός του κτιρίου του είναι βορειοανατολικός εξασφαλίζοντας στους επισκέπτες μας μαγευτικές ανατολές ηλίου και σελήνης. ",
  "__v": 0
},{
  "_id": {
    "$oid": "648861d19d2b4f4e127b4f95"
  },
  "title": "Hotel Castillio",
  "location": "Όρμος Μαλτάζενας",
  "phone": "+30 2243061552, +30 6974314545",
  "description": "Το CASTILLIO είναι ένα παραδοσιακό ξενοδοχείο χτισμένο στον μικρό οικισμό του ΟΡΜΟΥ της ΜΑΛΤΕΖΑΝΑΣ. Διαθέτει 8 STUDIOS με πλήρως εξοπλισμένη κουζίνα και aircondistion, 5 δίχωρα δωμάτια με δύο κρεβατοκάμαρες καικουζίνα. Ένα SUPERIOR δίκλινο δωμάτιο και μια σουίτα με MINIPOOL. Διαθέτει επίσης ένα υπαίθριο SNACKBAR, όπου μπορείτε να απολαύσετε MINISNACKS και παραδοσιακό ελληνικό πρωινό.",
  "__v": 0
},{
  "_id": {
    "$oid": "648862269d2b4f4e127b4f96"
  },
  "title": "Hotel Karabo",
  "location": "Λειβάδι",
  "phone": "(+30) 2243061782, (+30) 2243061783, (+30) 2104280255, (+30) 6944336222",
  "description": "Tο HOTEL KARABO είναι θαυμάσια τοποθετημένο σε μικρή απόσταση από την κοσμικότερη και πιο οργανωμένη παραλία του Λιβαδιού ,κοντά στην χώρα της Αστυπάλαιας. Ο όμορφος οικισμός του Λιβαδιού βρίσκεται στη Δυτική πλευρά του νησιού που είναι φημισμένος για τα καθαρά νερά, την υπέροχη αμμουδιά και την εντυπωσιακή γεωμορφολογία του. ",
  "__v": 0
},{
  "_id": {
    "$oid": "648862e09d2b4f4e127b4f97"
  },
  "title": "Kallichoron Art Boutique Hotel",
  "location": "Χώρα",
  "phone": " (+30) 2243 061 935, (+30) 6936 889 888",
  "description": "Το Kallichoron Art Boutique Hotel είναι ένα συγκρότημα διαμερισμάτων στην Χώρα της Αστυπάλαιας που συνδυάζει την νησιωτική παράδοση με την σύγχρονη άνεση. Η μαγευτική θέα, η προσεγμένη διακόσμηση και ο σύγχρονος εξοπλισμός σε συνδυασμό με την ζεστή φιλοξενία και τις αυθεντικές γεύσεις εξασφαλίζουν στον επισκέπτη μία ξεκούραστη και ευχάριστη διαμονή.",
  "__v": 0
}]